[
  {
    "title": "Pag-Asa",
    "desc": "May karapatan nga bang umibig ang isang silahis sa isang binibini?",
    "audsrc": "audio/Pag_Asa_by_Khian.mp3",
    "storyId": 1003,
    "fullDesc": "\n        \n     <h2><i>Original na kuwento ni <a href=\"https://khianvictorycalderon.github.io/\">Khian Victory D. Calderon</a></i></h2>\n     <p><b>PAALALA</b>: Ang kwentong ito ay hindi base sa totoong pangyayari at gawa-gawa lamang at kung meron mang pagkakahawig sa tunay na pangyayari ay hindi sinasadya at aksidente lamang, ang mga tauhan sa kuwento ay hindi rin base sa totoong pangalan ng tao. Bagama't hindi totoo ay maaaring may kahawig ang kwento sa totoong buhay ng ibang tao.</p>\n     <hr/>\n        <h2>Mga tauhan</h2>\n        <ul>\n         <li>Glaiza - Narrator</li>\n         <li>Maria - Kaibigan ni Glaiza</li>\n         <li>Felipe - Baklang Kaibigan ni Glaiza at Maria</li>\n         <li>Rafael - Ex ni Glaiza</li>\n         <li>Marvin - May gusto kay Maria</li>\n        </ul>\n        <p>Ako si Glaiza at ito ang aking kwento. Ang ikukuwento ko ay simula nung ako ay nagka-isip hanggang sa sitwasyon ko ngayon. Bata pa ako, siguro mga apat o tatlong taong gulang, nakasakay ako at ang aking ina sa bus at tanda ko pa na nagsuka pa ako habang nakasakay dito. Nakatulog din ako kaya naman hindi ko na namalayan kung gaano katagal ang aming biyahe, pag gising ko na lang ay bumaba na kami ng bus at tumuloy sa isang bahay na malayo sa dati naming tinirhan dahil pinaalis kami. Maganda naman ang bagong bahay na nilipatan namin kahit na sabihin nating may kaliitan at di maayos masyado ang itsura, pero ito lang ang meron kami ngayon. Pagkadating nga namin sa bagong bahay ay nakatulog na agad ako. Bilang bagong lipat, naninibago ako sa mga nakikita ko dito, mga kapitbahay, ingay sa kalsada, luto ng pagkain ng aking ina, at marami pang iba. Kinailangan na magpaalam sakin ni mama para pumasok siya sa trabaho habang ibinilin niya naman ako sa kapitbahay namin dahil nga hindi pa ako pwede iwanan mag-isa. Masaya ako sa bago naming tirahan dahil may mga nakilala agad akong mga kaibigan na si Maria at Felipe, mga kasing edad ko din sila at naglalaro kami ng mga iba't ibang laro gaya ng tumbang preso, tagu-taguan, at marami pang larong pambata. Dumating na nga ang araw na pinaka ayaw ko, unang-araw ng pasukan sa unang baitang, nalungkot ako dahil hindi ko na makakalaro ang aking mga kaibigan dahil napasok na kami at magkakaiba kami ng classroom. Lumipas ang mga araw, sumusunod naman ako sa pinapagawa ng aking guro dahil bilin sa akin ng aking ina na mag-aral nang mabuti. Dumating ang araw na nakatapos din ako sa unang baitang, sa ikalwang baitang, hanggang sa makatapos ako ng elementary, na kada bakasyon ay palagi kaming naglalaro ng aking mga kaibigan sa labas, ng larong pambata.</p>\n        <p>Unang araw na ng ika-siyam na baitang, natuwa ako dahil ito ang unang beses na magkakaklase na kaming tatlong magkakaibigan. Sa tuwing kami ay may proyekto, assignments, o iba pang gawain sa paaralan ay laging kaming tatlo ang nagtutulungan upang matapos ito at tulong-tulong din kami sa pag-aaral. Ito din yung panahon na nagdadalaga na kami ni Maria, at nagbibinata naman si Felipe. Gumaganda na kami ni Maria, habang si Felipe naman ay nagiging gwapo na at hindi na siya musmosin gaya nung bata pa kami. Aaminin ko na humahanga ako kay Felipe dahil sa galing niya, tapos dagdag pa dito ay ang gwapo niya. Nguni't hindi lang pala ako ang nagkakagusto kay Felipe, si Maria din pala ay napapansin ko na dumidiskarte na din kaunti kay Felipe. Kinausap ko si Maria at sinabing may gusto ako kay Felipe, nagalit siya at sinabing gusto din daw niya si Felipe, habang walang kaalam-alam, dumating si Felipe, at biglang umalis si Maria na patakbo. Tinanong ako ni Felipe kung ano ba ang nangyayari, sabi ko naman ay wala naman at umalis din agad ako. Ilang araw din kaming hindi nag-usap ni Maria, hindi niya pinapansin mga text at chats ko, hindi niya din sinasagot ang mga tawag ko. Pero pagkaraan ng isang linggo ay nagkaayos naman kami ni Maria, napagkasunduan na lang namin na kung sino na lang ang magustuhan ni Felipe ay siya ang panalo, pumayag naman siya. Sa tuwing magkakasama kaming tatlo ngayon, ay tila nagbago na ang ihip ng hangin sa pakikitungo namin kay Felipe na para bang nag-aagawan kami ni Maria sa atensyo ni Felipe. Hindi pa din ito napapansin ni Felipe, hanggang sa lumipas ang maraming linggo. Tinawag kami parehas ni Felipe at sinabi niyang may sasabihin siya, tinawagan ko naman agad si Maria para sabihin ito at dali-dali kaming pumunta kay Felipe. Pagkarating namin kay Felipe ay tila tuwang-tuwa siya na masaya at hindi maintindihan. Naisip ko din na siguro sasabihin na niya kung sino ang nagugustuhan niya sa aming dalwa, at nagsalita na nga si Felipe. Maria, Glaiza, may nagugustuhan ako ngayon, sabi ni Felipe habang kinikilig siya, yung lalake dun sa kabilang section. LALAKE? Ano? lalake ang gusto ni Felipe? at sabay alis agad si Felipe dahil may gagawin daw siya. Nakatulala ako sa sinabi niya habang si Maria naman ay umiiyak nang nalaman namin na bakla pala siya. Dinamayan ko na lang si Maria habang umiiyak habang ito naman ako na nadismaya sa mga sinabi niya, pero dahil nga kaibigan namin siya ay suportado lang namin siya sa gusto niya. Isang linggo ang nakalipas ay natanggap na ni Maria na hindi siya magugustuhan ni Felipe dahil nga bakla siya at tuluyan na siyang nag moved on at dahil dito ay mas naging matatag kaming tatlong magkakaibigan, habang ito naman ako, umaasa pa din na magugustuhan ni Felipe kahit maliit ang chance.</p>\n        <p>Dumating na ang araw na nasa kolehiyo na kami, unang araw ng pasukan, nagkita-kita ulet kaming tatlong magkakaibigan pagkatapos ng mahabang bakasyon at natanggap ko na nang tuluyan na hindi talaga kami ni Felipe para sa isa't isa. Pabiro kong sinabi kay Felipe na, anong nangyari dun sa lalakeng nagustuhan mo dati, sagot naman niya na may jowa daw pala yung nagustuhan kaya naman di na niya tinuloy yung pagka-gusto niya. Natawa na lang kami ni maria ng kaunti sabay sinabi ko ding pabiro na subukan mo kasi magkagusto sa babae, at tumawa naman siya na para bang nahihiya at pumunta na kami sa kani-kaniya naming mga classroom. Nabalitaan ko na may nanliligaw na daw kay Maria, at ang pangalan niya ay Marvin, at tinanong ko si Maria tungkol dito at sinabi niyang may gusto din daw siya kay Marvin pero naghihintay lang siya ng tamang panahon bago niya sagutin ito. Ako naman ay nainggit ng kaunti dahil may nanliligaw sa kaniya at sa akin ay wala kaya naman sinubukan kong humanap sa kaklase ko kung sino yung pinakamagugustuhan ko. Ang natipuhan ko sa mga kaklase ko ay si Rafael, hindi ko pa siya kilala dahil tahimik siya at mahiyain kaya naman nilapitan ko siya at kinausap. Tinutulungan niya ako sa mga assignments ko, at tuwing kakain ako ay tumatabi siya sa akin at lagi kaming nagkukuwentuhan tungkol sa iba't ibang mga bagay. Araw na ng pagsusulit sa kolehiyo, may katabi ako na biglang tumingin sa papel ko at nalaman ko na nangongopya pala siya ng sagot sa akin, hindi ko naman kasalanan iyon at pinatawag kami sa guidance office, kahit anong sabihin ko sa aking guro ay hindi niya pinapaniwalaan, hanggang sa dumatin si Rafael at sinabi niyang nakita niya ang buong pangyayari. Sinabi ni rafael na hindi ko kasalanan at nangopya lang sakin ang katabi ko at nagpasalamat ako sa kaniya. Dito ako lalong nagkagusto kay Rafael, hanggang sa dumalas dalas na ang paglabas namin, at medyo hindi na rin kami nagkakasama-samang tatlong magkakaibigan, hanggang sa nanligaw na siya sa akin at sinagot ko naman agad siya. Nang sinagot ko nga siya ay dali-dali akong pumunta kay Maria para sabihin ang balita, natuwa naman siya nang nalaman niya ito at nalaman ko na sinagot na din niya si Marvin kaya naman parehas na kaming may kasintahan na.</p>\n        <p>Isang buwan simula nung sinagot ko si Rafael, nakikilala ko na ang pag-uugali niya, may mga napapansin din akong mga ginagawa niya na hindi naman niya ginagawa dati nung nanliligaw pa siya. Madalas na siya magalit sakin ngayon, naging mainitin ang ulo, at marami pang iba. Sinubukan ko naman unawain siya pero hindi niya naman ako pinapakinggan. Pag nasasaktan ako sa tuwing nag-aaway kami ni Rafael ay nasasabi ako lagi kina Maria at Felipe at nagkukuwento na din kung ano ba ang nangyayari sa amin para humingi ako ng payo. Pabirong sinabi ni Felipe na kung humanap lang sana daw ako ng mas matinong lalake at sabay nagtawanan kami pero nasaktan ako ng kaunti sa sinabi niya. Isang araw habang naglalakad ako pauwi, nakita ko na may kasamang ibang babae si Rafael, kaakbay niya ito at dito ko napagtanto kung ano nga ba talaga ang nangyayari. Pinuntahan ko agad sila at sinabi kay Rafael, kaya pala lagi kang galit sa akin, kase may iba ka nag kinakalantari, hiwalay na tayo simula ngayon. Agad-agad naman akong umalis habang umiiyak at naglalakad pauwi, nagkulong ako sa aking kuwarto habang iniisip kung san nga ba ako nagkulang. Nawalan din ako ng gana kumain ng ilang araw at hindi ko pa din lubos na matanggap ang mga pangyayari. Araw na may pasok kami at makikita ko na naman si Rafael, na Ex ko na ngayon, hindi ko na lang siya pinapansin para iwas gulo na din at ganun din siya sakin. Dumalas-dalas na din ang paglabas-labas ulit naming tatlong magkakaibigan at bumalik yung dating sigla namin tatlo sa pagkukuwentuhan. Tuluyan na nga din akong naka moved on sa Ex kong si Rafael, at nakalimutan ko na siya sa tuwing magkakasama kaming tatlong magkakaibigan.</p>\n        <p>Ikalwang taon na namin sa kolehiyo, nilapitan ako ni Rafael at gusto daw niyang makipagbalikan sakin, at sabi ko naman na ayaw ko. Humarang naman si Felipe at sinabing, umalis ka na Rafael, diba ayaw na niya sayo?, at umalis naman si Rafael. Tila nakaramdam ata ako ng mga ala-ala ko nung junior high school na bumalik yung mga nararamdaman ko kay Felipe nung ginawa niya yun. Sabay tinanong ako ni Felipe kung ayos lang ba ako, at sinabi ko na ayos lang naman ako. Sa tuwing ginugulo ako ni Rafael ay lagi akong inililigtas ni Felipe kaya naman mas lalo na akong humahanga sa kaniya ngayon. Si Maria naman ay busy na sa kasintahan niya kaya naman kaming dalwang na lang palagi ni Felipe ang magkasama. Isang araw habang naglalakad kami pauwi ni Felipe ay bumili kami sa tindahan at may isang lasing na tambay ang nakapansin sa amin at sinabing, Sana All may jowa, at sinabi naman agad ni Felipe na, ay, magkaibigan lang po kami, at bakla po ako, sabay sagot ng tambay na, talaga? Kasi sayang naman, bagay pa man din kayo, at tila napatingin kami ni Felipe sa isa't isa at dito ko napansin na iba ang tingin sa akin ni Felipe. Pagkabili nga namin sa tindahan ay inihatid na niya ako pauwi at nagpaalam na, dahil sa magkapitbahay lang naman kami.</p>\n        <p>Napapansin ko na simula nung araw na iyon ay bigla na lang nag-iba ang pakikitungo sa akin ni Felipe, medyo nahihiya hiya na siya. Bumabalik yung dati kong saya na naramdaman ko simula nung una akong nagkagusto sa kaniya, kaya naman nararamdaman ko na nagkakagusto na din siya sa akin. Hanggang sa dumadalas-dalas na ang paglabas namin ni Felipe na kami lang dalwa, nililibre na din niya ako dati naman ay kaniya-kaniya ang bayad namin pag nakain kami sa labas. Araw ng mga puso Pebrero 14, madaming tao akong nakikita na nagbibigay ng mga bulaklak, regalo, at iba pa. May napansin akong tila sobrang gwapong lalake na tila hindi ko siya makilala, si Felipe, sobrang gwapo niya at hindi na siya mukhang bakla, at nagbigay siya ng bulaklak sa akin at sinabing, Glaiza, para sa iyo yang bulaklak na yan, pwede ba manligaw? At kinilig naman ako dito. Sabi ko naman na pwede siya manligaw, at hindi ko na pinatagal pa ay sinagot ko na siya. Hanggang sa lumipas ang maraming panahon, Ikatlong taon sa kolehiyo, ikaapat, hanggang sa nakapagtapos kami ng kolehiyo, at hanggang sa magkatrabaho kaming parehas. Nang makaipon kami ay nagpakasal na kami at nagkameron ng dalwang anak. Dito ko napagtanto na hindi porket bakla ay habang buhay na siyang ganun, o kahit ano pa mang kasarian, minsan ito ay nababago sa paglipas ng panahon. Ito ang aking kuwento, ako si Glaiza.</p>\n        "
  },
  {
    "title": "Huling Sandali",
    "desc": "Kailan ka ba dapat umamin at ano pa ang hinihintay mo?",
    "audsrc": "audio/Huling_Sandali_by_Khian.mp3",
    "storyId": 1002,
    "fullDesc": "\n        \n     <h2><i>Original na kuwento ni <a href=\"https://khianvictorycalderon.github.io/\">Khian Victory D. Calderon</a></i></h2>\n     <p><b>PAALALA</b>: Ang kwentong ito ay hindi base sa totoong pangyayari at gawa-gawa lamang at kung meron mang pagkakahawig sa tunay na pangyayari ay hindi sinasadya at aksidente lamang, ang mga tauhan sa kuwento ay hindi rin base sa totoong pangalan ng tao. Bagama't hindi totoo ay maaaring may kahawig ang kwento sa totoong buhay ng ibang tao.</p>\n     <hr/>\n        <h2>Mga tauhan</h2>\n        <ul>\n         <li>John - Narrator</li>\n         <li>Jane - Kaklase ni John</li>\n         <li>Angel - Magiging anak ni Jane</li>\n         <li>Philip - Asawa ni Jane</li>\n        </ul>\n        <p>Ako si John at ito ang aking kuwento. Nagsimula ang aking kuwento nung ako ay bata pa lamang, hindi pa uso ang telepono sa panahon ko. Kaklase ko na simula pa pagkabata si Jane. Sa tuwing labasan namin sa paaralan, ay tila lagi kaming magkasama kaya madalas kaming mapagkamalan ng mga tao ng magkasintahan. Pagtuntong ng kolehiyo ay madaming nanligaw kay Jane nguni't hindi niya sinagot ang mga ito. Sa tuwing may nanliligaw kasi sa kaniya ay tila bang kailangan nila munang dumaan sa akin at titingnan ko kung pasado nga ba sila para kay Jane. Nagtutulungan kami sa mga assignments namin, at ganun din naman sa mga projects namin. Nang dumating na nga ang araw na nakapagtapos kami ay tuluyan na nga na naghiwalay ang aming landas at hindi na kami masyado nag-uusap dahil hindi pa naman uso ang telepono noon, at tanging sulat lamang ang paraan upang makipag usap sa malalayong mahal sa buhay. Nakapagtrabaho ako sa malayong lugar mula sa aking bayan na kinalakihan. Dahil na din sa pagod ako sa trabaho ko palagi ay hindi ako nakakapagpadala ng sulat kay Jane upang kamustahin siya. Lumipas ang maraming taon ay tuluyan ko na ngang nakalimutan si Jane at naging tila sa trabaho na lamang umiikot ang buhay ko.</p>\n        <p>Isang araw ay na promote ako sa trabaho at dahil dito ay binigyan ako ng boss ko ng isang linggo leave at ginamit ko ito upang umuwi ako sa probinsya kung saan ako nag-aral, nakatira, nakapagtapos, ang kung saan din nakatira si Jane. Pagkauwi ko nga sa bahay ay agad akong nagbihis upang puntahan ang bahay ni Jane, at kumatok ako sa kaniyang pintuan. \"Tao po\", sabi ko habang kumakatok ako sa pintuan ng bahay ni Jane. Isang boses na bata naman ang sumagot sa aking tawag at nagulat ako dahil bakit may bata sa bahay ni Jane. Ang nagbukas nga ng pinto ay isang bata at agad kong tinanong na \"Bata, ano ang iyong pangalan atsaka nasaan si Jane?\". Sumagot naman agad ang bata at sinabi niyang Angel ang pangalan niya, at sabay sabing tatawagin lang daw niya ang Mama niya. Mama? napaisip ako dito at napagtanto ko na anak siya ni Jane. Nalungkot at nanghinayang ako sa sinabi ng anak niya nguni't hindi ko maiwasan na gusto kong malaman kung sino ang napangasawa niya. Umupo na nga ako sa sala ng bahay ni Jane at tinawag naman ni Angel ang mama niya. Parehas na kami nakaupo ni Jane sa sofa, at sabay sinabi ni Jane sa anak niya na \"Anak, maguusap lang kami ni John, dun ka muna sa labas, makipaglaro ka muna sa mga kalaro mo\". Agad naman sumunod ang bata at lumabas siya at naiwan lang kaming dalwa ni Jane.</p>\n        <p>\"Kamusta ka?\", unang tanong sakin ni Jane, sabay sabi ko naman na ayos lang naman, nakahanap na ako ng magandang trabaho. \"Mabuti naman kung ganun\", dagdag pa nga niya sa mga sinabi niya sa akin. Tinanong ko naman siya kung kamusta na din siya at sinabi niya na \"Ito, single mother na\". Hindi ko maiwasan na malungkot sa narinig ko dahil bukod sa may anak na pala siya sa iba, iniwan pa pala siya ng asawa niya at pinagpalit sa iba. Subalit hindi pa din nawawala ang mga nararamdaman ko sa kaniya kahit noon pa mang nag-aaral pa lang kami, akala ko nakalimutan ko na siya pero hindi pa pala, ang ganda pa din pala niya, at mas lalo pa siyang gumanda habang naguusap kami ngayon. Umulan na nga ng malakas at biglang tumakbo si Angel sa loob ng bahay agad sinabi na malakas na daw ang ulan sa labas kaya naman pumasok siya, at naputol ang aming usapan ni Jane. Dahil nga medyo awkward pagusapan ay sinabi ko na lang uuna na muna ako, babalik na lang ako bukas, at pagkauwi ko sa bahay ay magkahalong lungkot at saya ang aking naramdaman, malungkot dahil sa iniwan siya ng asawa niya, at masaya dahil nakita ko na ulet siya. Simula kasi nung college pa ako, doon ko naramdaman na gusto ko na pala siya nguni't hindi ko lang masabi sa kaniya dahil baka masira ang aming pagkakaibigan. Bagama't may ibang babae na sinubukan kong makipag date, ay hindi ko naman sila nagustuhan at talagang si Jane lang ang laman ng puso ko. Kinabukasan ay pumunta agad ako sa bahay ni Jane upang tulugan siya sa mga gawaing bahay at masaya naman siya na tanggapin ako sa kanilang bahay. Ilang araw ang lumilipas at napapalapit na din ako kay Angel na para bang tunay ko na din siyang anak, atsi Jane, madalas na siyang ngumingiti hindi katulad nung unang araw na pumupunta ako sa kanila na palagi na lang malungkot. Nguni't sa oras na ito ay wala pa din akong lakas ng loob para umamin sa kaniya na gusto ko siya kahit noon pa. Isang linggo ang nakalipas, nagpunta ulit ako sa bahay nila Jane upang magpaalam at babalik na ako sa siyudad para magtrabaho, at umiyak si Angel na para bang ako ang tunay niyang Ama at ayaw niya akong paalisin. Nangako naman ako sa kaniya na sa susunod ko na pagpunta sa kaniya ay dadalhan ko siya ng mga candy para pampalubag loob na din sa kaniya. Si Jane ay tila bang nawala ang kaniyang ngiti ng sinabi ko yun. \"Ingat ka, wag mo pababayaan ang sarili mo\", sabi ni Jane sa akin bago ako umalis at nagpasalamat naman ako at pumunta na ako sa siyudad para mag-trabaho.</p>\n        <p>Dahil nga nasa siyudad na ulit ako ay naging busy na din ako sa aking pagtatrabaho at hindi pa din ako makapagpadala ng sulat kay Jane dahil nga sa pagod ako palagi paguwi ko galing trabaho. Lumipas ang maraming taon at nauso ang tinatawag nilang cellphone, kung saan pwede kang tumawag o makipagusap sa kahit kanino kahit malayo pa man. Agad naman akong bumili nito at nagtanong tanong ako sa mga kapitbahay ko na may cellphone na na alamin ang number ni Jane. Nalaman ko na nga ang number ni Jane. Nagsimula sa \"Jane, kamusta ka?\", hanggang sa umabot na sa \"Jane, kumain ka na?\", at halos araw-araw na kami magka-text, at minsan nagtatawagan pa kami dahil sa cellphone. Nguni't isang araw habang ako ay papasok sa trabaho ay may bigla akong narinig na pulubi na sinabing \"Umamin ka na bago pa mahuli ang lahat, baka pagsisihan mo yan\", na tila bang nagpaparinig sa akin. Dito ako nagkameron ng lakas ng loob na umamin kay Jane at tinext ko siya at sinabi kong gusto ko siya. Naghintay ako ng ilang araw sa kaniyang reply nguni't hindi siya sumasagot kahit tawagan ko pa siya. Sinubukan ko ding magtanong sa mga kapitbahay ko sa cellphone at sinabi nila na ilang araw na daw nilang hindi nakikita si Jane at nag-alala ako dito. Naisip ko na baka lumipat na siya ng bahay kaya naman hindi ko na siya muna inabala pa, dahil naisip ko din na baka gawa nung umamin ako sa kaniya.</p>\n        <p>Ilang buwan din ang nakalipas at humingi ako ng isang linggong leave sa boss ko upang bumalik sa probinsya at pinayagan naman ako ng boss ko. Pagkauwi ko nga sa bahay sa probinsya ay agad akong pumunta sa bahay ni Jane. Binuksan naman agad ni Angel ang pintuan at masaya siya na makita ako at sabay sabing \"Daddy, nandito na si tito John\". Daddy? nagtaka ako dahil akala ko ay iniwan na si Jane na kaniyang asawa nguni't bakit andito siya, tanong ko sa sarili ko. Dito ko nga nakilala na ang asawa ni Jane ay si Philip. Pinaupo niya ako na balisang-balisa siya. Tinanong ko naman kung nasaan si Jane, at hindi niya masagot ang tanong ko na ito. \"Diba ikaw si John? ikaw ang laging binabanggit ni Jane sa akin noon, bukang bibig ka niya palagi John, ikaw ang gusto niya at hindi ako, hindi ko sinasadya na magka-anak kami kaya naman iniwan ko siya noon, ngunit nitong nakaraang linggo ay tumawag sa akin ang mga magulang ni Jane sinabi na wala na siya, nabangga siya ng truck at hindi nakaligtas\", sabi ni Philip sa akin. Gumuho ang mundo ko sa mga sinabi niya sa akin at hindi ko inaasahan ang mga sinabi niya na yun. Nagpasalamat naman agad ako kay Philip dahil inalagaan niya ang anak nila ni Jane nang nawala siya. Nagsisisi ako sa hindi ko pag-amin sa kaniya noon, na kung umamin lang sana ako ay naipakita ko sana sa kaniya ang pagmamahal ko sa kaniya noon. Hindi lahat ng kuwento ay may masayang wakas, sa huli ay pinili ko na lang na magpatuloy sa buhay. Nasa huli nga talaga ang pagsisisi, kaya dito ko natutunan ang mahalagang aral na mas mabuti na pagsisihan ko na umamin ako, kesa pagsisihan ko na hindi ako umamin dahil ko naman malalaman kung hindi ko susubukan. Ito ang aking kuwento, John.</p>\n        "
  },
  {
    "title": "Ang Pangalwang Kasal",
    "desc": "Mauuwi nga ba sa totohanan ang isang pagpapanggap lamang?",
    "audsrc": "audio/Pangalwang_Kasal_by_Khian.mp3",
    "storyId": 1001,
    "fullDesc": "\n        \n     <h2><i>Original na kuwento ni <a href=\"https://khianvictorycalderon.github.io/\">Khian Victory D. Calderon</a></i></h2>\n     <p><b>PAALALA</b>: Ang kwentong ito ay hindi base sa totoong pangyayari at gawa-gawa lamang at kung meron mang pagkakahawig sa tunay na pangyayari ay hindi sinasadya at aksidente lamang, ang mga tauhan sa kuwento ay hindi rin base sa totoong pangalan ng tao. Bagama't hindi totoo ay maaaring may kahawig ang kwento sa totoong buhay ng ibang tao.</p>\n     <hr/><h2>Mga tauhan</h2>\n        <ul>\n         <li>Kyla - Narrator, anak ng mayamang negosyante</li>\n         <li>James - Empleyado sa kompanya ni Kyla</li>\n         <li>Daisy - Ex-Girlfriend ni James</li>\n         <li>Simeng - Lola ni James</li>\n         <li>Frank - Tatay ni Kyla</li>\n        </ul>\n        <p>Ako si Kyla at ito ang aking kuwento. Nagsimula ang aking kuwento nung ako ay bata pa lamang. Ako ay galing sa mayamang pamilya, ang aking tatay na si Frank ay may-ari ng isang fashion designing company, at ang aking nanay naman ay isang sikat na fashion designer kaya naman nagkakilala ang aking magulang dahil sa kompanya, kaya naman simula pagkabata ko ay sa pribadong paaralan ako napasok. Nung high-school ako, grade 8, ay sakay ako ng aking nanay sa aming kotse, si tatay naman ay nasa bahay, para ihatid ako ng aking ina sa paaralan nguni't habang malapit na kami ay tila bigla siyang inantok at tuluyan nga kaming naaksidente ng aking nanay. Paggising ko ay nasa hospital ako, at agad kong tinanong sa mga nurse kung nasaan ang aking nanay, at sabi nila na \"Ang swerte mo, nabuhay ka pa\", at sabay sabing hindi na humihinga ang aking nanay. Isang linggo akong nasa hospital noon para magpagaling at nakalabas na ako ng hospital, at pagkauwi ko ay dito ko nakita ang aking Ama na sobrang lungkot at problemado, halos ilang araw din siyang balisa, nguni't sa paglipas ng panahon ay tuluyan din naming natanggap ni tatay ang aksidenteng nangyari at lalo akong nagsumikap sa pag-aaral.</p>\n        <p>Makalipas ang ilang taon ay naka graduate din ako ng college sa kursong business administration, at sa pag-aaral ko ng apat na taon ay may mga nagtangkang manligaw sa akin pero lahat sila ay ni-basted ko dahil hindi ko naman sila gusto at focus ako sa pag-aaral. Nang maka-graduate nga ako ay agad na ipinamana na sakin ni tatay ang kompanya at ako na ang nag-manage nito at siya naman ay nag-retire na. Natutunan ko magpatakbo ng kompanya at magmanage ng mga tao, at halos wala na akong panahon para sa ibang bagay. Makalipas ang tatlong taong ng pagtatrabaho ko sa aking kompanya ay may nagtanong na empleyado ko na kamusta ang daw ang aking love life, sabay sagot ko naman na wala pa akong panahon para diyan hanggang sa nakita ko ang isang pamilyar na mukha, nag a apply siya sa kompanya ko para magtrabaho, agad ko siyang nakilala at ang pangalan niya ay James. Si James ay naging crush ko noong 4th year college ako, habang siya naman ay 1st year lang, isang beses ko lang siya nakausap noon para magtanong ng direksyon sa aming paaralan, at ang gwapo niya noon, pero nung nakita ko siya ngayon ay mas lalong gwapo siya. Hindi ko na tinuloy ang pagkagusto ko sa kaniya noon nung nalaman ko na may girlfriend na siya noong panahon na iyon, si Daisy, kaya naman pag-aaral na lang ang inintindi ko. Bumalik lahat ng mga naramdaman ko noon nung nakita ko siya sa interview, at pagkatapos ng interview niya ay sinabihan ko ang HR na agad siyang tanggapin kahit na hindi sila sang-ayon dito, dahil ako ang pinakamataas sa kompanya ko.</p>\n        <p>Unang araw niya sa trabaho ay hindi ko siya binigyan ng mabibigat na gawain nang sa ganon ay hindi siya mahirapan, pero bigla kong naalala na may girlfriend nga pala siya, pero maraming taon na yun na nakalipas kaya naman bigla akong napatanong na \"James, may girlfriend ka ba?\" sabay sagot niya na dati lang, pero ngayon ay wala. Hindi ko napigilang magtanong kung anong nangyari bakit sila naghiwalay, sabay dagdag ko na ok lang kahit di niya sagutin kung masyado na akong nanghihimasok sa buhay niya sa pagtatanong pero sinagot niya ito at sinabing, nagloko ang ex-girlfriend niya, nahuli daw niya itong sumama sa ibang lalake kaya naman nakaramdam ako ng kaunting pagkalungkot at pagkasiya. Malungkot dahil nasaktan siya, masaya dahil single na ulit siya, at single din ako. Mukhang hindi niya naman ako natatandaan noong college pa lang kami, siguro dahil na din sa isang beses lang kami nag-usap noon, hindi rin kami masyado nagkikita noon. Pagkatapos nga nito ay inutusan ko ang isa sa mga private investigator ko na alamin ang buhay ni James. Dito ko nalaman na ang kasama na lang ni James ay ang Lola niya na si Lola Simeng, namatay na ang kaniyang nanay, at iniwan na siya ng kaniyang tatay, kaya naman silang dalwa na lang ng lola nila ang magkasama sa kanilang bahay. Si James ay may kaya lamang, hindi gaanong mahirap, hindi rin naman mayaman, habang ito ako, nabibili ko ang lahat ng gusto ko dahil nga mayaman ako. Pagkatapos ko sa trabaho ay may biglang tumawag sakin.</p>\n        <p>Sinagot ko agad ang aking cellphone, dito ko narinig ang boses ng nurse, \"Magandang araw po ma'am, ang inyong Ama po ay inatake sa puso at nasa hospital po siya ngayon\". Agad naman akong pumunta sa hospital kung saan naroon ang aking tatay at dito nga ay nakita ko siyang nanghihina na. Nilapitan ko agad siya, dahil nga sa hina ng kaniyang boses ay lumapit na lang ako at binulong na lang niya ang kaniyang sasabihin, at sinabi niyang \"Anak, gusto kong makita kang ikasal bago ako mawala\". Dahil nga mahal na mahal ko ang aking tatay ay agad na sinabi kong magpapakasal ako. Sinabi ko yun kahit na wala akong boyfriend nung panahon na yun pero hindi rin naman ako pwedeng tumanggi sa kaniyang pinapagawa dahil maaaring ito na ang kaniyang huling hiling, at gusto ko din naman na masunod ang kaniyang iniuutos sa akin. Paglabas ko nga ng hospital ay agad akong nag-isip kung sino nga ba ang aking papakasalan. Dito ako nakaisip ng ideya na magpanggap na lang ng kasal hanggang sa mawala siya nang sa ganun ay hindi ko masaktan ang damdamin ng aking tatay.</p>\n        <p>Sakto naman na biglang tumawag sa akin ang aking private investigator at nalaman kong na ospital din ang lola ni James at nangangailangan ng operasyon, nguni't hindi kaya ni James bayaran ang operasyon dahil malaki ang magagastos niya dito. Dito ko rin napagtanto na si James na lang ang pakasalan ko, pero yung kunwareng kasal lang, parang kontrata, na kapag wala na si tatay ay tapos na ang kontrata niya. Pumunta ako sa bahay ni James, naabutan kong malungkot siya habang nainom ng kape. Diniretso ko na si James at sinabing \"James, ang tatay ko ay malapit nang mawala, ang huling hiling niya ay magpakasal ako, nguni't hindi ko pa talaga gusto magpakasal kaya naman aalukin kita na magpanggap tayong magpakasal at babayaran kita, at sasagutin ko din ang operasyon ng lola mo\". Dagdag ko din na matatapos ang pagpapanggap kapag nawala na ang aking tatay at kapag kaming dalwa na lang ay maaari niyang itigil ang kaniyang pagpapanggap. Hindi naman siya nagdalwang isip at pumayag naman agad siya sa alok ko. Makalipas ang isang linggo ay araw na ng kasal. Ako, si James, ang tatay ko, at ang magkakasal sa amin, simpleng kasal lang, ikinasal kami sa hospital sa harapan ng aking tatay. Inaamin ko na medyo masaya ako na takot, masaya dahil napasaakin ang taong gusto ko, at takot dahil lahat ng ito ay panandalian lamang dahil sa pagpapanggap lamang ito. Sa tuwing magkasama kami sa labas ay pinapakita namin kung gaano kami katamis na mag-asawa, nguni't pagkauwi namin ay agad na dumidistansya si James sa akin ng kaunti at sinasabing \"Ma'am Kyla, pasensya na po kung medyo napapahigpit o dalas yung hawak ko po sa inyo minsan, pero nasa bahay na naman po tayo ngayon kaya hindi na po natin kailangan magpanggap\". Natuwa at nalungkot ako sa sinabi niya, natuwa dahil ngayon ko lang lubusang nakilala si James na sobrang magalang pala siya, nirerespeto niya ako, nguni't malungkot dahil hindi niya ako gusto at isang boss ang tingin niya sa akin dahil sa trabaho. Sinabi ko naman agad sa kaniya na \"James, sa oras lamang ng trabaho mo ako tawaging Ma'am, pero pag tayo lang, tawagin mo na lang ako sa pangalan ko\".</p>\n        <p>Lumilipas ang ilang araw, linggo, hanggang sa umabot ng ilang buwan, dumadalas ang pag-labas labas namin ni James. Kumakain kami dito, kumakain kami doon, sa iba't ibang kainan. Naramdaman ko na parang hindi na ito pagpapanggap, para na kaming tunay na mag-asawa sa labas ng bahay, kaya naman gusto ko palagi kaming lumalabas ni James pagkatapos niya sa trabaho niya. Unti unti akong lalong nahuhulog sa kaniya at hindi ko na mapigilan ang aking sarili kaya naman pinagpatuloy ko na hanggang sa bahay namin ay medyo nagiging malapit na kami sa isa't isa na para bang tila tunay na kami na mag-asawa. Isang gabi umuwi siyang pagod sa trabaho, ako naman ay naghihintay sa kaniya, agad siyang humiga sa sofa at nakatulog siya. Hindi ko maiwasan na hindi tingnan ang kaniyang mukha, at hindi ko rin napigilan at bigla ko siyang hinalikan. Ito ang pangalwang halik namin simula nung kunwareng kasal namin, at nakatulog na din ako ng oras na yun. Paggising ko ng umaga ay pumasok na siya sa trabaho, habang ako naman ay nakahiga na sa sofa. Nag-iwan siya ng sulat na sinasabing \"Goodmorning Kyla, kumain ka na, pinagluto kita ng almusal mo\" kaya naman lalo akong nagkagusto sa kaniya. Isang araw ay may biglang kumatok sa bahay, sabay sinabi ko na \"Sino yan?\", at paulet-ulet niyang sinasabi na \"James, patawarin mo ako, bumalik ka na sa akin, nabalitaan ko kasi na ikinasal ka na, pakiusap, hiwalayan mo na siya bumalik ka na sa akin\". Nang marinig ko ito ay agad kong nalaman kung sino ito at walang iba kundi ang ex-girlfriend ni James na si Daisy. Sabay binuksan ko ang pinto at sinabing \"Ako ang asawa ni James, may problema ka ba sa kaniya?\" Sabay hindi na siya nakaimik at tuluyan nang umalis lamang.</p>\n        <p>Nagdaan ang ilang araw, kung kelan naman kami nagkakamabutihan ni James ay may biglang tumawag sa akin at sinabing \"Ang tatay mo, wala na\". Dito ko napagtanto na wala na ang aking tatay at naalala ko din na dito natatapos ang kontrata sa akin ni James. Gumuho ang mundo ko ng naalala ko na tapos na ang pagpapanggap namin ni James. Pagkauwi ko nga sa bahay ay nakaabang na sa akin si James at sinabing \"Kyla, tapos na ang kontrata ko\" na may malungkot na mukha. Malungkot din ako na tapos na ang aming pagpapanggap nguni't hindi ko pinahalata na malungkot ako. Ilang minuto nga lang ang makalipas ay nagimpake na siya ng mga gamit niya at tuluyang umalis sa bahay. Nakakuha naman ako ng offer sa ibang bansa na permanenteng residente sa United States. Naisip ko na wala na din namang dahilan na manatili pa dito, wala na sa tabi ko ang dalwang tao na nagpapasaya sa akin, ang aking tatay, at si James. Naghanda na ako ng mga gamit ko na dadalhin ko sa airport. Papasok na ako sa departure nang bigla kong narinig ang malakas na tinig \"Kyla!\" at pagtingin ko ay si James ito.</p>\n        <p>Tumakbo si James papunta sa akin at sinabing \"Kyla, maaaring tapos na yung kontrata ko sayo, pero yung pagmamahal ko sayo, hindi natatapos yun\". Kinilig ako ng kaunti at tinanong ko sa kaniya na \"Nagkagusto ka ba kahit kaunti sa akin, yung walang halong pagpapanggap?\". Sinagot niya naman na \"Nung una, boss lang ang tingin ko sayo, hanggang sa naging kaibigan, hanggang sa minahal na kita, at walang halong pagpapanggap yun\". Agad ko niyakap si James at sinabing \"Mahal na din kita James, walang halong pagpapanggap yun\". Agad niyang sinabi na, \"Kyla, maaari ba tayong magpakasal ulit? pero yung tunay na?\", agad ko naman itong sinagot na malakas na \"Oo\". Kinabukasan ay nagpakasal na kami, imbitado ang aming mga kaniya kaniyang kamag-anak at pamilya. Makalipas ang ilang taon ay nagkameron kami ng dalwang anak at mas lalo pa kaming naging matamis sa isa't isa. Dito na nagtatapos ang aking kwento, Kyla.</p>\n        "
  }
]